import React, { Fragment } from "react";
import "./guideContainer.css";
import Header from "../../components/Header/Header";
import Footer from "../../components/Footer/Footer";
const TradingGuide = () => {
  return (
    <>
      <Header />
      <Fragment>
        <div className="guideContainer">
          <h1 className="MainHeader">گولڈ ٹریڈنگ گائیڈ</h1>
          <div className="trading">
            <h2>ٹریڈنگ</h2>
            <p>سونا وہ واحد شے ہے جس پر ہزاروں سال بھروسہ کیا جاتا ہے۔</p>
            <p>
              سونا واحد شے ہے جو جنگوں اور معاشی تباہی کے دوران کھڑی رہے گی۔
            </p>
            <p>
              خرید و فروخت سے پہلے مارکیٹ کی نقل و حرکت کا مطالعہ کرنا چاہیے۔
            </p>
            <p>زیادہ تر لوگ غیر تجربہ کار ہونے کی وجہ سے نقصان اٹھاتے ہیں۔</p>
            <p>
              صرف اضافی رقم کی سرمایہ کاری کریں. اس رقم کی سرمایہ کاری نہ کریں
              جس کی آپ کو مستقبل قریب میں ضرورت ہوگی۔ کیونکہ مارکیٹ غیر یقینی ہے
              اور اگر آپ مختصر مدت کی تجارت میں شامل ہوں تو آپ کو نقصان ہو سکتا
              ہے۔
            </p>
            <p>
              زیادہ تر لوگ اضافی تجارت کی وجہ سے اپنی تمام سرمایہ کاری کھو دیتے
              ہیں۔ صرف اس سرمایہ کاری پر تجارت کریں جو آپ کے پاس نقد میں ہے۔
            </p>
          </div>
          <div className="trading">
            <h2>روا</h2>
            <p>
              بنیادی طور پر زیورات بنانے کے لیے استعمال کیا جاتا ہے۔ سرمایہ کاری
              کے طور پر بھی استعمال کیا جاتا ہے۔
            </p>
            <p>
              مقامی لیبارٹریز اسکریپ سونے سے خالص سونا نکالتی ہیں۔ اور اپنے نام
              سے اپنی اسٹیمپ کے ساتھ فروخت کرتی ہیں۔
            </p>
            <p>ہر لیبارٹری کا اپنا معیار ہے۔ اور شہر پر بھی منحصر ہے۔</p>
            <p>
              راولپنڈی/اسلام آباد 99.3% (.9930)، لاہور 99.0% (.990)، کراچی 99.9%
              (.999)
            </p>
            <p>
              لوگ مختلف شہروں میں مختلف ناموں سے پکارتے ہیں۔ جیسے راولپنڈی میں
              راوہ ، لاہور میں پتھور ، کراچی میں تیزاب اور زیرو ، پشاور میں گوٹا
            </p>
            <p>
              روا خریدتے وقت محتاط رہیں ہمیشہ لیبارٹری یا گولڈ ڈیلر سے سونے کی
              خالصیت طلب کریں۔ سونے کی خالصیت (990-999) کے درمیان ہونی چاہیے۔
              فروخت کی رسید میں سونے کی خالصیت لکھنے کو کہیں یہ آپ کی مدد کرے گا
              جب آپ فروخت کریں گے تو کہیں بھی سونا بیچنا آسان ہو جائے گا
            </p>
            <p>روا ہمیشہ مستند لیبارٹری یا ڈیلر سے خریدیں۔</p>
            <p>روا ریٹ ہمارے لائیو ریٹ پیج سے چیک کیا جا سکتا ہے۔</p>
          </div>
          <div className="trading">
            <h2>پیس اور ٹی ٹی بار</h2>
            <p>ٹی ٹی بار بنیادی طور پر سرمایہ کاری کے لیے استعمال ہوتا ہے۔</p>
            <p>
              ٹی ٹی بار 9990 روا سے بنایا جا سکتا ہے۔ اے آر واۓ گولڈ لاہور اور
              کراچی سے بنایا جا سکتا ہے۔
            </p>
            <p>اس کا وزن 116.64 گرام ہے۔ (10 تولہ)</p>
            <p>یہ صرف 99.9% (9990) سونے کی خالصیت میں دستیاب ہے۔</p>
            <p>ٹی ٹی بار ریٹ ہمارے لائیو ریٹ پیج سے چیک کیا جا سکتا ہے۔</p>
          </div>
          <div className="trading">
            <h2>گرامیاں</h2>
            <p>گرامیاں بنیادی طور پر سرمایہ کاری کے لیے استعمال ہوتی ہیں۔</p>
            <p>
              یہ 1 گرام سے 100 گرام تک ہے۔ زیادہ تر 5 گرام، 10 گرام، 1 تولہ، 20
              گرام، 2 تولہ، 1 اونس (31.1 گرام)، 50 گرام، 5 تولہ، 100 گرام میں
              دستیاب ہوتی ہیں۔
            </p>
            <p>یہ صرف 99.9% (9990) سونے کی خالصیت میں دستیاب ہوتی ہیں۔</p>
            <p>
              مانگ کی وجہ سے 10 میں سے 1 گرامی جعلی ہے۔ لہذا اسے خریدتے وقت
              محتاط رہیں۔ اسے صرف مستند ڈیلر سے خریدیں۔
            </p>
            <p>
              گرامی کے بجائے راوا خریدنے کی کوشش کریں کیونکہ جب آپ اسے خریدیں گے
              تو ڈیلر گرامی کو ٹی ٹی بار کی قیمت پر فروخت کرے گا اور اس پر
              پریمیم بھی وصول کرے گا اور جب آپ ڈیلر بیچیں گے تو اسے روا کے قیمت
              پر خریدیں گے۔
            </p>
          </div>
        </div>
      </Fragment>
      <Footer />
    </>
  );
};

export default TradingGuide;
